tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "java"
brew "python"
brew "ansible"
brew "autoenv"
brew "automake"
brew "cmake"
brew "curl"
brew "dos2unix"
brew "exa"
brew "gnu-getopt"
brew "jq", link: false
brew "kafkacat"
brew "markdown"
brew "md5sha1sum"
brew "neovim"
brew "python@2"
brew "ripgrep"
brew "sbt"
brew "source-highlight"
brew "thefuck"
brew "tmux"
brew "vim"
brew "watch"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "font-fontawesome"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-source-code-pro-for-powerline"
cask "macvim"
cask "vimr"
